devindasrinath/AI-Robot-v1.0/esp32_display/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_FREERTOS_HZ=1000
CONFIG_COMPILER_OPTIMIZATION_PERF=y
CONFIG_ESP_CONSOLE_UART_BAUDRATE=115200
